"search_placeholder" = "počni kucati za pretragu…";
"clear_tooltip" = "Očisti sve stavke.\nOznači sa ⇧ da očistiš sve.";
"clear_all_tooltip" = "Očisti sve stavke.";
"about_tooltip" = "Pročitaj više o aplikaciji.";
"quit_tooltip" = "Ugasi aplikaciju.";
"clear" = "Očisti";
"clear_all" = "Očisti sve";
"about" = "O Aplikaciji";
"quit" = "Zatvori";
"preferences" = "Podešavanja…";
"preferences_advanced" = "Napredno";
"preferences_pins" = "Zakačke";
"copy_modifiers_config" = "• Označi sa %@ da kopiraš stavku.";
"paste_modifiers_config" = "• Označi sa %@ da kopiraš i zalijepiš stavku.";
"format_modifiers_config" = "• Označi sa %@ kopiraš, očistiš formatiranje i zalijepiš stavku.";
"accessibility_alert_message" = "“Buffer” želi da kontroliše ovaj računar koristeći funkcije pristupačnosti.";
"accessibility_alert_comment" = "Odobrite pristup ovoj aplikaciji u postavkama {pane}, koje se nalaze u {settings}.\n\nKliknite na dugme +, izaberite Buffer i potvrdite izbor u polju za potvrdu pored njega.";
"accessibility_alert_deny" = "Nemoj dozvoliti";
"accessibility_alert_open" = "Otvori Sistemska podešavanja";
"clear_alert_message" = "Da li ste sigurni?";
"clear_alert_comment" = "Ne možeš povratiti ovu radnju.";
"clear_alert_cancel" = "Odustani";
"clear_alert_confirm" = "Očisti";
"key_used_error" = "Tipka je več u upotrebi.";
"active_screen" = "Aktivni zaslon";
"screen" = "Zaslon";
"system_settings_name" = "Postavki sustava";
"system_settings_pane" = "Privatnosti i sigurnosti";
"system_preferences_name" = "Postavki sustava";
"system_preferences_pane" = "Sigurnosti i privatnosti";
